/* 保存失败 */
"保存失败" = "Save Failed";

/* 修改文件失败 */
"修改文件失败" = "Change Failed";

/* 创建文件夹失败 */
"创建文件夹失败" = "Create Failed";

/* 文件保存失败 */
"文件保存失败" = "Save Failed";

/* 文件读取失败 */
"文件读取失败" = "Read Failed";

/* 确认 */
"确认" = "OK";

/* 暂停 */
"Pause" = "Pause";

/* 下载中... */
"Downloading..." = "Downloading...";

/* 继续 */
"Resume" = "Resume";

/* 时长 */
"时长" = "Druation";

/* 日期 */
"日期" = "Date";

/* 视频已保存到照片中 */
"视频已保存到照片中" = "Video have saved to Photos";

/* 存到照片 */
"存到照片" = "Photos";

/* 删除 */
"Delete" = "Delete";
